<template>
  <section class="bg-white border-b py-8" id="about_institute">
    <br>
    <div class="container max-w-6xl mx-auto m-8">
      <h1
        class="w-full my-2 text-4xl leading-tight text-center text-gray-900"
      >
        ФГАОУ ВО «ЮУрГУ (НИУ)»
      </h1>

      <div class="flex flex-wrap flex-col sm:flex-row md:mb-2" >
        <div class="w-full md:w-7/12 lg:w-5/12 px-6 sm:p-6 mt-2 md:mt-6 text-center">
          <img class="rounded" src="~assets/img/senior-chemistry.jpg" alt />
          <!-- <p class="text-gray-600 mt-8 text-left">  
              Представленная развитая научная инфраструктура университета, сотрудничество с ведущими предприятиям реального сектора экономики, вовлеченность более 2000 сотрудников университета в работы и разработки, идущие на передовом крае современной науки, динамика развития техники, технологии и новых знаний, способствовали утвердить непрерывное образование как одно из ключевых направление развития университета.
            </p> -->
        </div>
        <div class="w-full md:w-5/12 lg:w-7/12 px-6 sm:p-6 mt-6">
          <div class="align-middle">
            <h3 class="text-2xl text-gray-800 leading-7 mb-5">
              «ЮУрГУ» имеет статус <span class="text-orange-700">национального исследовательского университета</span>
            </h3>
            <p class="text-gray-600 mb-8">
              
              Обладает современной высокотехнологичной научно-исследовательской базой и высококвалифицированным профессорско-преподавательским научным и техническим персоналом, способным выполнять любые задачи на высоком уровне в указанные сроки.

              <br>
              <br>
              Представленная развитая научная инфраструктура университета, сотрудничество с ведущими предприятиям реального сектора экономики, вовлеченность более 2000 сотрудников университета в работы и разработки, идущие на передовом крае современной науки, динамика развития техники, технологии и новых знаний, способствовали утвердить непрерывное образование как одно из ключевых направление развития университета.
            </p>
          </div>
        </div>
      </div>

      <div class="w-full px-6 sm:p-6 mt-2 md:mt-8 text-center">
        <h3 class="text-2xl text-gray-800 leading-7">
            Благодаря стратегии непрерывного образования в течении всей жизни и развития кадрового потенициала в нашем университете разработано и проводится 
            более <span class="text-orange-700">1500</span> авторских образовательных программ
        </h3>
      </div>
      
      <div class="flex flex-wrap flex-col sm:flex-row">
        <div class="w-full sm:w-1/2 p-6 mt-1">
          <div class="align-middle">
            
            <p class="text-gray-600 mb-8">
              Повышения квалификации, профессиональная переподготовка руководителей, специалистов, преподавателей, а также различных категорий физических лиц.
              <br>
              <br>
              <!-- За год по программам перечисленных направлений проходят обучение сотрудники около 400 предприятий города, области и Урало-Сибирского региона. -->
              Ежегодно по программе дополнительного профессионального образования проходят обучение 6 - 7 тысяч сотрудников предприятий реального сектора экономики, значимых для субъектов РФ.
              <br>
              <br>
              Среди них предприятия такие как: ЗАО «Промышленная группа «Метран», международной компании «EMERSON», ОАО «РЖД», ОАО «Трубодеталь», ОАО «Тюменьэнерго», ОАО «Уфалейникель», ОАО «Энергонефть–Югра», ОАО Трансэнерго, ОАО ЧТПЗ, ФГУП «Российский федеральный ядерный центр – Всероссийский НИИ технической физики им. академика Е.И. Забабахина», ОАО «ГРЦ им. академика В.П. Макеева», ФГУП «ПО Уралвагонзавод», ГК «Росатом», ОАО «Нефтяная компания «Роснефть».
            </p>
          </div>
        </div>
        <div class="w-full sm:w-1/2 p-6 mt-1">  
          <img class="rounded" src="~assets/img/students-in-the-hall.jpg" alt="" />
        </div>
      </div>
      <section 
      class="bg-white border-b py-8"
      id="about_project"
      >
      </section>
      <h2 class="w-full my-2 mt-8 text-4xl font-bold leading-tight text-center text-gray-800">
        Государственная поддержка населения
      </h2>
      <div class="flex flex-wrap flex-col sm:flex-row">
        <div class="w-full sm:w-2/5 p-6 mt-6">
          <div class="align-middle">
             <!-- <h3 class="text-2xl text-gray-800 leading-7 mb-5">
               Новые возможности для каждого
            </h3> -->
            
            <p class="text-gray-600 mb-8">
              Благодаря федеральному проекту «Новые возможности для каждого» национального проекта «Образование» граждане России имеют уникальную возможность:
              <ul class="list-disc pl-8 mt-4">
                <li class="mb-4">до конца 2020 пройти обучение по одной из семи современных программ дополнительного профессионального образования, полностью субсидируемых за счет средств федерального бюджета</li>
                <li>обучение могут пройти лица, имеющие или получающие среднее профессиональное и(или) высшее образование </li>
              </ul>
            </p>
          </div>
        </div>
        <div class="w-full sm:w-3/5 p-6 mt-6">
          <img class="rounded" src="~assets/img/programm.jpg" alt="" />
        </div>
      </div>
      <br />
      <br />
      
    </div>
  </section>
</template>

<script>
export default {
  name: 'Features',
}
</script>
